Repository: vincentbattez/DynamicNotch
Catalog: DynamicNotch/Resources/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fil, fr, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt, ro, ru, sk, sr, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Show the File Converter drag target as an active drag event.
ar: عرض هدف سحب محوّل الملفات كحدث سحب نشط.
bg: Показване на целта за конвертора като активно събитие за плъзгане.
bn: ফাইল রূপান্তরকারী টানা লক্ষ্যটিকে একটি সক্রিয় টানা ইভেন্ট হিসাবে দেখান।
ca: Mostra l'objectiu d'arrossegament del convertidor com a esdeveniment d'arrossegament actiu.
cs: Zobrazit cíl přetažení převodníku souborů jako aktivní událost přetažení.
da: Vis filkonverterings-trækmålet som en aktiv trækhændelse.
de: Dateikonverter-Ziehzweck als aktives Ziehereignis anzeigen.
el: Εμφάνιση του προορισμού μετατροπέα ως ενεργού συμβάντος συρσίματος.
es: Mostrar el destino de arrastre del convertidor de archivos como un evento de arrastre activo.
fa: نمایش مقصد کشیدن مبدل فایل به عنوان یک رویداد کشیدن فعال.
fi: Näytä tiedostomuuntimen vetokohde aktiivisena vetotapahtumana.
fil: Ipakita ang target ng pag-drag sa Converter bilang isang aktibong event ng pag-drag.
fr: Afficher la cible de glissement du convertisseur de fichiers comme un événement de glissement actif.
he: הצג את יעד הגרירה של ממיר הקבצים כאירוע גרירה פעיל.
hi: फ़ाइल कन्वर्टर ड्रैग लक्ष्य को सक्रिय ड्रैग ईवेंट के रूप में दिखाएं।
hr: Prikažite odredište pretvarača datoteka kao aktivan događaj povlačenja.
hu: A fájlátalakító húzási cél megjelenítése aktív húzási eseményként.
id: Tampilkan target seret Pengonversi File sebagai peristiwa seret aktif.
it: Mostra la destinazione di trascinamento del convertitore file come evento di trascinamento attivo.
ja: ファイル変換ドラッグターゲットをアクティブなドラッグイベントとして表示します。
kk: Түрлендіргіш сүйреу мақсатын белсенді сүйреу оқиғасы ретінде көрсету.
ko: 파일 변환기 드래그 대상을 활성 드래그 이벤트로 표시합니다.
ms: Tunjukkan sasaran penukar fail sebagai peristiwa seretan aktif.
nb: Vis filkonverterer-dramålet som en aktiv drahendelse.
nl: Toon het bestandsomzetter-sleepdoel als een actieve sleepgebeurtenis.
pl: Pokaż cel przeciągania konwertera plików jako aktywne zdarzenie przeciągania.
pt: Mostrar o destino de arrasto do conversor de ficheiros como um evento de arrasto ativo.
ro: Afișați ținta de tragere a convertorului ca un eveniment activ de tragere.
ru: Показать цель перетаскивания конвертера файлов как активное событие перетаскивания.
sk: Zobraziť cieľ ťahania konvertora súborov ako aktívnu udalosť ťahania.
sr: Прикажите одредиште конвертора као активан догађај превлачења.
sv: Visa filkonverterarens dragmål som en aktiv draghändelse.
th: แสดงเป้าหมายการลากตัวแปลงไฟล์เป็นเหตุการณ์การลากที่ทำงานอยู่
tr: Dosya Dönüştürücü sürükleme hedefini etkin bir sürükleme olayı olarak gösterin.
uk: Показати ціль конвертера файлів як активну подію перетягування.
vi: Hiển thị mục tiêu kéo của trình chuyển đổi tệp dưới dạng sự kiện kéo đang hoạt động.
zh_hans: 将文件转换器拖动目标显示为活动拖动事件。
zh_hant: 將檔案轉換器拖移目標顯示為作用中的拖移事件。

source: Show the Mail notification with sample message data.
ar: عرض إشعار البريد مع بيانات رسالة تجريبية.
bg: Показване на известие за Поща с примерни данни за съобщение.
bn: নমুনা বার্তা ডেটা সহ মেল বিজ্ঞপ্তি দেখান।
ca: Mostra la notificació de Correu amb dades de missatge d'exemple.
cs: Zobrazit oznámení Pošty s ukázkovými daty zprávy.
da: Vis Mail-notifikationen med prøvedata for besked.
de: Mail-Benachrichtigung mit Beispiel-Nachrichtendaten anzeigen.
el: Εμφάνιση ειδοποίησης Mail με δείγματα δεδομένων μηνύματος.
es: Mostrar la notificación de Mail con datos de mensaje de muestra.
fa: نمایش اعلان Mail با داده‌های نمونه پیام.
fi: Näytä Mail-ilmoitus malliviestidatalla.
fil: Ipakita ang abiso ng Mail na may sample na data ng mensahe.
fr: Afficher la notification Mail avec des données d'échantillon de message.
he: הצג התראת דואר עם נתוני הודעה לדוגמה.
hi: नमूना संदेश डेटा के साथ मेल सूचना दिखाएं।
hr: Prikažite Mail obavijest s oglednim podacima poruke.
hu: Mail-értesítés megjelenítése minta üzenetadatokkal.
id: Tampilkan notifikasi Mail dengan contoh data pesan.
it: Mostra la notifica di Mail con dati di messaggio di esempio.
ja: サンプルメッセージデータ付きのメール通知を表示します。
kk: Хабар деректерінің үлгісімен Пошта хабарландыруын көрсету.
ko: 샘플 메시지 데이터가 포함된 메일 알림을 표시합니다.
ms: Tunjukkan pemberitahuan Mail dengan data sampel mesej.
nb: Vis Mail-varsel med eksempeldata for melding.
nl: Toon de Mail-melding met voorbeeldgegevens van het bericht.
pl: Pokaż powiadomienie Mail z przykładowymi danymi wiadomości.
pt: Mostrar a notificação do Mail com dados de exemplo da mensagem.
ro: Afișați notificarea Mail cu date de mesaj de probă.
ru: Показать уведомление Почты с образцом данных сообщения.
sk: Zobraziť oznámenie Mailu so vzorovými údajmi správy.
sr: Прикажите Mail обавештење са примерним подацима поруке.
sv: Visa Mail-aviseringen med exempeldata från meddelande.
th: แสดงการแจ้งเตือนเมลพร้อมข้อมูลข้อความตัวอย่าง
tr: Örnek ileti verileriyle Mail bildirimini gösterin.
uk: Показати сповіщення Пошти зі зразком даних повідомлення.
vi: Hiển thị thông báo Mail với dữ liệu thư mẫu.
zh_hans: 显示带有示例邮件数据的邮件通知。
zh_hant: 使用範例郵件資料顯示郵件通知。

source: Show the Tray drag target as an active drag event.
ar: عرض هدف سحب الدرج كحدث سحب نشط.
bg: Показване на целта за таблата като активно събитие за плъзгане.
bn: ট্রে টানা লক্ষ্যটিকে একটি সক্রিয় টানা ইভেন্ট হিসাবে দেখান।
ca: Mostra l'objectiu d'arrossegament de la safata com a esdeveniment d'arrossegament actiu.
cs: Zobrazit cíl přetažení přihrádky jako aktivní událost přetažení.
da: Vis bakkens trækmål som en aktiv trækhændelse.
de: Dateiablage-Ziehzweck als aktives Ziehereignis anzeigen.
el: Εμφάνιση του προορισμού δίσκου ως ενεργού συμβάντος συρσίματος.
es: Mostrar el destino de arrastre de la bandeja como un evento de arrastre activo.
fa: نمایش مقصد کشیدن سینی به عنوان یک رویداد کشیدن فعال.
fi: Näytä kaukalon vetokohde aktiivisena vetotapahtumana.
fil: Ipakita ang target ng pag-drag sa Tray bilang isang aktibong event ng pag-drag.
fr: Afficher la cible de glissement du bac comme un événement de glissement actif.
he: הצג את יעד הגרירה של המגש כאירוע גרירה פעיל.
hi: ट्रे ड्रैग लक्ष्य को सक्रिय ड्रैग ईवेंट के रूप में दिखाएं।
hr: Prikažite odredište ladice kao aktivan događaj povlačenja.
hu: A tálca húzási cél megjelenítése aktív húzási eseményként.
id: Tampilkan target seret Baki sebagai peristiwa seret aktif.
it: Mostra la destinazione di trascinamento del vassoio come evento di trascinamento attivo.
ja: トレイのドラッグターゲットをアクティブなドラッグイベントとして表示します。
kk: Науа сүйреу мақсатын белсенді сүйреу оқиғасы ретінде көрсету.
ko: 트레이 드래그 대상을 활성 드래그 이벤트로 표시합니다.
ms: Tunjukkan sasaran dulang sebagai peristiwa seretan aktif.
nb: Vis skuff-dramålet som en aktiv drahendelse.
nl: Toon het lade-sleepdoel als een actieve sleepgebeurtenis.
pl: Pokaż cel przeciągania tacki jako aktywne zdarzenie przeciągania.
pt: Mostrar o destino de arrasto da bandeja como um evento de arrasto ativo.
ro: Afișați ținta de tragere a tăvii ca un eveniment activ de tragere.
ru: Показать цель перетаскивания лотка как активное событие перетаскивания.
sk: Zobraziť cieľ ťahania zásobníka ako aktívnu udalosť ťahania.
sr: Прикажите одредиште фиоке као активан догађај превлачења.
sv: Visa brickans dragmål som en aktiv draghändelse.
th: แสดงเป้าหมายการลากถาดเป็นเหตุการณ์การลากที่ทำงานอยู่
tr: Tepsi sürükleme hedefini etkin bir sürükleme olayı olarak gösterin.
uk: Показати ціль лотка як активну подію перетягування.
vi: Hiển thị mục tiêu kéo của khay dưới dạng sự kiện kéo đang hoạt động.
zh_hans: 将托盘拖动目标显示为活动拖动事件。
zh_hant: 將托盤拖移目標顯示為作用中的拖移事件。

source: Show the VPN disconnected notification with sample tunnel data.
ar: عرض إشعار قطع اتصال VPN مع بيانات نفق تجريبية.
bg: Показване на известие за изключен VPN с примерни данни.
bn: নমুনা টানেল ডেটা সহ VPN সংযোগ বিচ্ছিন্ন বিজ্ঞপ্তি দেখান।
ca: Mostra la notificació de VPN desconnectada amb dades de túnel de mostra.
cs: Zobrazit oznámení o odpojení VPN s ukázkovými daty tunelu.
da: Vis VPN-afbrydelsesnotifikationen med prøvetunneldata.
de: VPN-Getrennt-Benachrichtigung mit Beispiel-Tunneldaten anzeigen.
el: Εμφάνιση ειδοποίησης αποσύνδεσης VPN με δείγμα δεδομένων σήραγγας.
es: Mostrar la notificación de VPN desconectada con datos de muestra del túnel.
fa: نمایش اعلان قطع VPN با داده‌های نمونه تونل.
fi: Näytä VPN-katkaisuilmoitus tunnelin mallidatalla.
fil: Ipakita ang abiso ng nadiskonektang VPN na may sample na data.
fr: Afficher la notification de déconnexion VPN avec des données de tunnel d'échantillon.
he: הצג התראת ניתוק VPN עם נתוני מנהרה לדוגמה.
hi: नमूना टनल डेटा के साथ VPN डिस्कनेक्टेड सूचना दिखाएं।
hr: Prikažite obavijest o prekidu VPN veze s oglednim podacima.
hu: VPN lekapcsolási értesítés megjelenítése minta alagútadatokkal.
id: Tampilkan notifikasi VPN terputus dengan contoh data terowongan.
it: Mostra la notifica di disconnessione VPN con dati di esempio del tunnel.
ja: サンプルトンネルデータ付きのVPN切断通知を表示します。
kk: Туннель деректерінің үлгісімен VPN ажыратылған хабарландыруын көрсету.
ko: 샘플 터널 데이터가 포함된 VPN 연결 해제 알림을 표시합니다.
ms: Tunjukkan pemberitahuan VPN terputus dengan data terowong sampel.
nb: Vis VPN-frakoblingsvarsel med eksempeltunneldata.
nl: Toon de melding VPN losgekoppeld met voorbeeldtunnelgegevens.
pl: Pokaż powiadomienie o rozłączeniu VPN z przykładowymi danymi tunelu.
pt: Mostrar a notificação de VPN desligada com dados de exemplo do túnel.
ro: Afișați notificarea de deconectare VPN cu date de tunel de probă.
ru: Показать уведомление об отключении VPN с образцом данных туннеля.
sk: Zobraziť oznámenie o odpojení VPN so vzorovými údajmi.
sr: Прикажите обавештење о прекиду VPN везе са примерним подацима.
sv: Visa aviseringen för frånkopplad VPN med exempeldata för tunnel.
th: แสดงการแจ้งเตือนตัดการเชื่อมต่อ VPN พร้อมข้อมูลตัวอย่าง
tr: Örnek tünel verileriyle VPN bağlantısı kesildi bildirimini gösterin.
uk: Показати сповіщення про відключення VPN зі зразком даних тунелю.
vi: Hiển thị thông báo đã ngắt kết nối VPN với dữ liệu đường hầm mẫu.
zh_hans: 显示带有示例隧道数据的 VPN 断开连接通知。
zh_hant: 使用範例通道資料顯示 VPN 中斷連線通知。

source: Show the VPN notification with sample tunnel data.
ar: عرض إشعار VPN مع بيانات نفق تجريبية.
bg: Показване на VPN известие с примерни данни.
bn: নমুনা টানেল ডেটা সহ VPN বিজ্ঞপ্তি দেখান।
ca: Mostra la notificació de VPN amb dades de túnel de mostra.
cs: Zobrazit oznámení VPN s ukázkovými daty tunelu.
da: Vis VPN-notifikationen med prøvetunneldata.
de: VPN-Benachrichtigung mit Beispiel-Tunneldaten anzeigen.
el: Εμφάνιση ειδοποίησης VPN με δείγμα δεδομένων σήραγγας.
es: Mostrar la notificación de VPN con datos de muestra del túnel.
fa: نمایش اعلان VPN با داده‌های نمونه تونل.
fi: Näytä VPN-ilmoitus tunnelin mallidatalla.
fil: Ipakita ang abiso ng VPN na may sample na data.
fr: Afficher la notification VPN avec des données de tunnel d'échantillon.
he: הצג התראת VPN עם נתוני מנהרה לדוגמה.
hi: नमूना टनल डेटा के साथ VPN सूचना दिखाएं।
hr: Prikažite VPN obavijest s oglednim podacima.
hu: VPN értesítés megjelenítése minta alagútadatokkal.
id: Tampilkan notifikasi VPN dengan contoh data terowongan.
it: Mostra la notifica VPN con dati di esempio del tunnel.
ja: サンプルトンネルデータ付きのVPN通知を表示します。
kk: Туннель деректерінің үлгісімен VPN хабарландыруын көрсету.
ko: 샘플 터널 데이터가 포함된 VPN 알림을 표시합니다.
ms: Tunjukkan pemberitahuan VPN dengan data terowong sampel.
nb: Vis VPN-varsel med eksempeltunneldata.
nl: Toon de VPN-melding met voorbeeldtunnelgegevens.
pl: Pokaż powiadomienie VPN z przykładowymi danymi tunelu.
pt: Mostrar a notificação VPN com dados de exemplo do túnel.
ro: Afișați notificarea VPN cu date de tunel de probă.
ru: Показать уведомление VPN с образцом данных туннеля.
sk: Zobraziť oznámenie VPN so vzorovými údajmi.
sr: Прикажите VPN обавештење са примерним подацима.
sv: Visa VPN-aviseringen med exempeldata för tunnel.
th: แสดงการแจ้งเตือน VPN พร้อมข้อมูลตัวอย่าง
tr: Örnek tünel verileriyle VPN bildirimini gösterin.
uk: Показати сповіщення VPN зі зразком даних тунелю.
vi: Hiển thị thông báo VPN với dữ liệu đường hầm mẫu.
zh_hans: 显示带有示例隧道数据的 VPN 通知。
zh_hant: 使用範例通道資料顯示 VPN 通知。

source: Show the active tray live activity with sample files.
ar: عرض نشاط الدرج المباشر النشط مع ملفات تجريبية.
bg: Показване на активна табла с примерни файлове.
bn: নমুনা ফাইল সহ সক্রিয় ট্রে লাইভ অ্যাক্টিভিটি দেখান।
ca: Mostra l'activitat en directe de la safata activa amb fitxers de mostra.
cs: Zobrazit aktivní živou aktivitu přihrádky s ukázkovými soubory.
da: Vis den aktive bakke-liveaktivitet med prøvefiler.
de: Aktive Dateiablage-Live-Aktivität mit Beispieldateien anzeigen.
el: Εμφάνιση της ζωντανής δραστηριότητας ενεργού δίσκου με δείγματα αρχείων.
es: Mostrar la actividad en vivo de la bandeja activa con archivos de muestra.
fa: نمایش فعالیت زنده سینی فعال با فایل‌های نمونه.
fi: Näytä aktiivisen kaukalon live-toiminta mallitiedostoilla.
fil: Ipakita ang aktibong live activity ng tray na may mga sample na file.
fr: Afficher l'activité en direct du bac actif avec des exemples de fichiers.
he: הצג פעילות מגש פעילה עם קבצים לדוגמה.
hi: नमूना फ़ाइलों के साथ सक्रिय ट्रे लाइव गतिविधि दिखाएं।
hr: Prikažite aktivnost aktivne ladice uživo s oglednim datotekama.
hu: Az aktív tálca élő tevékenység megjelenítése mintafájlokkal.
id: Tampilkan aktivitas langsung baki aktif dengan file sampel.
it: Mostra l'attività in tempo reale del vassoio attivo con file di esempio.
ja: サンプルファイル付きのアクティブトレイライブアクティビティを表示します。
kk: Үлгілік файлдармен белсенді науа әрекетін көрсету.
ko: 샘플 파일이 포함된 활성 트레이 실시간 활동을 표시합니다.
ms: Tunjukkan aktiviti langsung dulang aktif dengan fail sampel.
nb: Vis aktiv skuff-direkteaktivitet med eksempelfiler.
nl: Toon de actieve live lade-activiteit met voorbeeldbestanden.
pl: Pokaż aktywność na żywo aktywnej tacki z przykładowymi plikami.
pt: Mostrar a atividade em tempo real da bandeja ativa com ficheiros de exemplo.
ro: Afișați activitatea live a tăvii active cu fișiere de probă.
ru: Показать живую активность лотка с образцами файлов.
sk: Zobraziť živú aktivitu aktívneho zásobníka so vzorovými súbormi.
sr: Прикажите активност фиоке уживо са примерним датотекама.
sv: Visa den aktiva brickans liveaktivitet med exempelfiler.
th: แสดงกิจกรรมสดของถาดที่ใช้งานอยู่พร้อมไฟล์ตัวอย่าง
tr: Örnek dosyalarla etkin tepsi canlı etkinliğini gösterin.
uk: Показати активність лотка наживо зі зразками файлів.
vi: Hiển thị hoạt động trực tiếp của khay đang hoạt động với các tệp mẫu.
zh_hans: 显示带有示例文件的活动托盘实时活动。
zh_hant: 使用範例檔案顯示作用中的托盤即時活動。

source: Show the brightness HUD preview at 72%.
ar: عرض معاينة السطوع بنسبة 72%.
bg: Показване на предварителен преглед на HUD за яркост при 72%.
bn: ৭২% এ উজ্জ্বলতা HUD প্রিভিউ দেখান।
ca: Mostra la previsualització del HUD de brillantor al 72%.
cs: Zobrazit náhled HUD jasu na 72 %.
da: Vis lysstyrke-HUD-forhåndsvisning ved 72%.
de: Helligkeits-HUD-Vorschau bei 72%.
el: Εμφάνιση προεπισκόπησης HUD φωτεινότητας στο 72%.
es: Mostrar la vista previa del HUD de brillo al 72%.
fa: نمایش پیش‌نمایش HUD روشنایی در ۷۲٪.
fi: Näytä kirkkaus-HUD:n esikatselu 72 %:ssa.
fil: Ipakita ang preview ng HUD ng liwanag sa 72%.
fr: Aperçu du HUD de luminosité à 72%.
he: הצג תצוגה מקדימה של HUD בהירות ברמה של 72%.
hi: 72% पर चमक HUD पूर्वावलोकन दिखाएं।
hr: Prikažite pretpregled HUD-a svjetline na 72%.
hu: Fényerő HUD előnézet megjelenítése 72% szinten.
id: Tampilkan pratinjau HUD kecerahan pada 72%.
it: Mostra l'anteprima dell'HUD di luminosità al 72%.
ja: 72%の輝度HUDプレビューを表示します。
kk: Жарықтық HUD алдын ала қарауын 72% деңгейінде көрсету.
ko: 72%로 밝기 HUD 미리보기를 표시합니다.
ms: Tunjukkan pratonton HUD kecerahan pada 72%.
nb: Vis forhåndsvisning av lysstyrke-HUD på 72 %.
nl: Toon de helderheids-HUD-voorvertoning op 72%.
pl: Pokaż podgląd HUD jasności przy 72%.
pt: Pré-visualizar o HUD de brilho a 72%.
ro: Afișați previzualizarea HUD de luminozitate la 72%.
ru: Показать предпросмотр HUD яркости на 72%.
sk: Zobraziť náhľad HUD jasu na 72%.
sr: Прикажите преглед HUD-а осветљења на 72%.
sv: Visa förhandsvisning av ljusstyrke-HUD vid 72 %.
th: แสดงตัวอย่าง HUD ความสว่างที่ 72%
tr: Parlaklık HUD önizlemesini %72 seviyesinde gösterin.
uk: Показати попередній перегляд HUD яскравості на 72%.
vi: Hiển thị bản xem trước HUD độ sáng ở mức 72%.
zh_hans: 显示 72% 的亮度 HUD 预览。
zh_hant: 以 72% 顯示亮度 HUD 預覽。

source: Show the converter collapsed converting state.
ar: عرض حالة التحويل المصغّرة للمحوّل.
bg: Показване на свито състояние на конвертора при конвертиране.
bn: রূপান্তরকারীর সংকুচিত রূপান্তর অবস্থা দেখান।
ca: Mostra l'estat reduït de conversió del convertidor.
cs: Zobrazit sbalený stav převodníku při převodu.
da: Vis konverterens sammenfoldede konverteringstilstand.
de: Eingeklappten Konvertierungsstatus des Konverters anzeigen.
el: Εμφάνιση συμπτυγμένης κατάστασης μετατροπής του μετατροπέα.
es: Mostrar el estado colapsado de conversión del convertidor.
fa: نمایش حالت فشرده در حال تبدیل مبدل.
fi: Näytä muuntimen pienennetty muunnostila.
fil: Ipakita ang naka-collapse na estado ng pag-convert ng converter.
fr: Afficher l'état de conversion réduit du convertisseur.
he: הצג מצב המרה מכווץ של הממיר.
hi: कन्वर्टर की संक्षिप्त रूपांतरण स्थिति दिखाएं।
hr: Prikažite sažeto stanje pretvaranja pretvarača.
hu: Az átalakító összecsukott átalakítási állapotának megjelenítése.
id: Tampilkan status konversi konverter yang diciutkan.
it: Mostra lo stato compresso di conversione del convertitore.
ja: 変換ツールの折りたたまれた変換中状態を表示します。
kk: Түрлендіргіштің жиналған түрлендіру күйін көрсету.
ko: 변환기의 접힌 변환 중 상태를 표시합니다.
ms: Tunjukkan keadaan menukar runtuh penukar.
nb: Vis konvertererens sammenslåtte konverteringstilstand.
nl: Toon de ingeklapte converterstatus tijdens conversie.
pl: Pokaż zwinięty stan konwertowania konwertera.
pt: Mostrar o estado recolhido de conversão em curso do conversor.
ro: Afișați starea restrânsă de conversie a convertorului.
ru: Показать свернутое состояние конвертера в процессе конвертации.
sk: Zobraziť zbalený stav konverzie konvertora.
sr: Прикажите сажето стање конвертовања конвертора.
sv: Visa konverterarens komprimerade konverteringstillstånd.
th: แสดงสถานะการแปลงแบบย่อของตัวแปลงไฟล์
tr: Dönüştürücünün daraltılmış dönüştürme durumunu gösterin.
uk: Показати згорнутий стан конвертера під час перетворення.
vi: Hiển thị trạng thái đang chuyển đổi thu gọn của trình chuyển đổi.
zh_hans: 显示转换器折叠的转换中状态。
zh_hant: 顯示轉換器摺疊的轉換中狀態。

source: Show the converter collapsed failed state.
ar: عرض حالة الفشل المصغّرة للمحوّل.
bg: Показване на свито състояние на конвертора при грешка.
bn: রূপান্তরকারীর সংকুচিত ব্যর্থ অবস্থা দেখান।
ca: Mostra l'estat reduït fallit del convertidor.
cs: Zobrazit sbalený stav selhání převodníku.
da: Vis konverterens sammenfoldede mislykkede tilstand.
de: Eingeklappten Fehlgeschlagen-Status des Konverters anzeigen.
el: Εμφάνιση συμπτυγμένης αποτυχημένης κατάστασης του μετατροπέα.
es: Mostrar el estado colapsado de error del convertidor.
fa: نمایش حالت فشرده ناموفق مبدل.
fi: Näytä muuntimen pienennetty epäonnistumistila.
fil: Ipakita ang naka-collapse na nabigong estado ng converter.
fr: Afficher l'état d'échec réduit du convertisseur.
he: הצג מצב כשל מכווץ של הממיר.
hi: कन्वर्टर की संक्षिप्त विफलता स्थिति दिखाएं।
hr: Prikažite sažeto neuspjelo stanje pretvarača.
hu: Az átalakító összecsukott sikertelen állapotának megjelenítése.
id: Tampilkan status gagal konverter yang diciutkan.
it: Mostra lo stato compresso di errore del convertitore.
ja: 変換ツールの折りたたまれた失敗状態を表示します。
kk: Түрлендіргіштің жиналған сәтсіз күйін көрсету.
ko: 변환기의 접힌 실패 상태를 표시합니다.
ms: Tunjukkan keadaan gagal runtuh penukar.
nb: Vis konvertererens sammenslåtte mislykkede tilstand.
nl: Toon de ingeklapte mislukte converterstatus.
pl: Pokaż zwinięty stan błędu konwertera.
pt: Mostrar o estado recolhido de falha do conversor.
ro: Afișați starea restrânsă eșuată a convertorului.
ru: Показать свернутое состояние ошибки конвертера.
sk: Zobraziť zbalený stav zlyhania konvertora.
sr: Прикажите сажето неуспело стање конвертора.
sv: Visa konverterarens komprimerade felläge.
th: แสดงสถานะล้มเหลวแบบย่อของตัวแปลงไฟล์
tr: Dönüştürücünün daraltılmış başarısız durumunu gösterin.
uk: Показати згорнутий стан помилки конвертера.
vi: Hiển thị trạng thái thất bại thu gọn của trình chuyển đổi.
zh_hans: 显示转换器折叠的失败状态。
zh_hant: 顯示轉換器摺疊的失敗狀態。

source: Show the converter collapsed success state.
ar: عرض حالة النجاح المصغّرة للمحوّل.
bg: Показване на свито състояние на конвертора при успех.
bn: রূপান্তরকারীর সংকুচিত সফল অবস্থা দেখান।
ca: Mostra l'estat reduït correcte del convertidor.
cs: Zobrazit sbalený stav úspěchu převodníku.
da: Vis konverterens sammenfoldede fuldførte tilstand.
de: Eingeklappten Erfolgreich-Status des Konverters anzeigen.
el: Εμφάνιση συμπτυγμένης επιτυχούς κατάστασης του μετατροπέα.
es: Mostrar el estado colapsado de éxito del convertidor.
fa: نمایش حالت فشرده موفق مبدل.
fi: Näytä muuntimen pienennetty onnistumistila.
fil: Ipakita ang naka-collapse na matagumpay na estado ng converter.
fr: Afficher l'état de réussite réduit du convertisseur.
he: הצג מצב הצלחה מכווץ של הממיר.
hi: कन्वर्टर की संक्षिप्त सफलता स्थिति दिखाएं।
hr: Prikažite sažeto uspješno stanje pretvarača.
hu: Az átalakító összecsukott sikeres állapotának megjelenítése.
id: Tampilkan status berhasil konverter yang diciutkan.
it: Mostra lo stato compresso di successo del convertitore.
ja: 変換ツールの折りたたまれた成功状態を表示します。
kk: Түрлендіргіштің жиналған сәтті күйін көрсету.
ko: 변환기의 접힌 성공 상태를 표시합니다.
ms: Tunjukkan keadaan berjaya runtuh penukar.
nb: Vis konvertererens sammenslåtte vellykkede tilstand.
nl: Toon de ingeklapte geslaagde converterstatus.
pl: Pokaż zwinięty stan sukcesu konwertera.
pt: Mostrar o estado recolhido de sucesso do conversor.
ro: Afișați starea restrânsă de succes a convertorului.
ru: Показать свернутое состояние успешного завершения конвертера.
sk: Zobraziť zbalený stav úspechu konvertora.
sr: Прикажите сажето успешно стање конвертора.
sv: Visa konverterarens komprimerade slutförda läge.
th: แสดงสถานะสำเร็จแบบย่อของตัวแปลงไฟล์
tr: Dönüştürücünün daraltılmış başarılı durumunu gösterin.
uk: Показати згорнутий стан успішного завершення конвертера.
vi: Hiển thị trạng thái thành công thu gọn của trình chuyển đổi.
zh_hans: 显示转换器折叠的成功状态。
zh_hant: 顯示轉換器摺疊的成功狀態。
